<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>개인정보수집동의</title>
<style>
html, body, div, ul, li{margin:0; padding:0; list-style:none;}
</style>

</head>

<body>
<div style="font-size:12px; width:400px; height:450px; float:left; padding:10px; border:10px solid #4fb0ff; line-height:14px;">
1) 수집하는 개인정보의 항목</br>
① 회사는 서비스 신청, 고객상담 등을 위해 아래와 같은 개인정보를 수집하고 있습니다. </br>
필수항목 </br>
- 서비스신청 시 : 회사명, 전화번호(휴대전화번호 또는 유선전화번호) </br></br>

2) 개인정보의 보유 및 이용기간</br>
개인정보의 수집목적 또는 제공받은 목적이 달성된 때에는 귀하의 개인정보를 파기합니다.</br>
다만, 수집목적 또는 제공받은 목적이 달성된 경우에도 상법 등 법령의 규정에 의하여 보존할 필요성이 있는 경우에는 귀하의 개인정보를 보유할 수 있습니다. </br>
* 회사 내부방침에 의한 정보보유 사유 회원이 탈퇴한 경우에도 회사는 원활한 서비스의 제공 및 부정한 서비스의 이용을 방지하기 위하여 아래와 같이 회원정보를 보관합니다.</br>
이름, 이메일 주소, 전화번호 </br>
- 보존이유 : 서비스 이용의 혼선방지, 분쟁해결 및 수사기관의 요청에 따른 협조 </br>
- 보존기간 : 1 년 </br>
부정/불량이용기록 (부정/불량이용자의 개인정보 포함) </br>
- 보존이유 : 서비스의 부정 및 불량 이용 방지 및 부정/불량이용자의 재가입 방지</br>
- 보존기간 : 1 년 </br>
- 보존이유 : 전자상거래 등에서의 소비자보호에 관한 법률</br>
- 보존기간 : 5년 </br>
소비자의 불만 및 분쟁처리에 관한 기록 </br>
- 보존이유 : 전자상거래 등에서의 소비자보호에 관한 법률 </br>
- 보존기간 : 3년 </br>
로그기록</br>
- 보존이유 : 통신비밀보호법 </br>
- 보존기간 : 3개월
</div>
</body>
</html>





